{
  "LANG_ES": "Spanish",
  "LANG_EN": "English",
  "MENU_INICIO": "Home",
  "MENU_SERVICIOS": "Services",
  "MENU_EXPERIENCIA": "About us",
  "MENU_CONTACTO": "Contact",
  "MAIN_MSG_1": "LAWYERS",
  "MAIN_MSG_2": "See More",

  "SERVICES_TEXT_1": "OUR SERVICES",
  "SERVICES_TEXT_2": "We are experts, working in a team, with a multidisciplinary approach, with the main aim of achieving the success of our clients through agile, innovative and integrative solutions.",

  "SERVICES_TAB1_TITLE": "Legal Services",
  "SERVICES_TAB1_1_H": "ADMINISTRATIVE AND REGULATORY LAW",
  "SERVICES_TAB1_1_T": "Comprehensive consultancy is given; including negotiation, law suits and inquiries, sponsorships, drafting of norms, contract drafting and regulations.",
  "SERVICES_TAB1_2_H": "CIVIL LAW",
  "SERVICES_TAB1_2_T_1": "We are experts in Civil Law, on its whole: obligations, contracts, civil responsibilities, family and successions.",
  "SERVICES_TAB1_2_T_2": "Comprehensive technical service is provided, taking care of our clients’ needs. General consultancy is given, assistance in negotiations, jurisdictional and arbitrary litigations, hiring counselling, etc.",
  "SERVICES_TAB1_3_H": "CORPORATIVE AND COMMERCIAL LAW",
  "SERVICES_TAB1_3_T_1": "We assist companies and investors in the analysis, formation and development of your businesses and entrepreneurships.",
  "SERVICES_TAB1_3_T_2": "Amongst our tasks, we highlight the design and partnership of contracts, corporate structuring, merges and acquisitions, commercial counselling and the network with your stakeholders.",
  "SERVICES_TAB1_4_H": "MARITIME AND PORTUARY LAW",
  "SERVICES_TAB1_4_T_1": "Experts take care of this area.",
  "SERVICES_TAB1_4_T_2": "Complete counselling, which includes the design and partnership of contracts, settlement agreements, special hiring, litigations and negotiations is given.",
  "SERVICES_TAB1_5_H": "LABOUR LAW",
  "SERVICES_TAB1_5_T_1": "On a daily basis we take care of aspects in the workplace, proving you with a high quality advising, allowing you to achieve success and create a positive working atmosphere.",
  "SERVICES_TAB1_5_T_2": "We highlight the design and implementation of working contracts, policies and internal regulations drafting, preventive counselling, individual and collective negotiations.",
  "SERVICES_TAB1_6_H": "TELECOMMUNICATIONS AND INFORMATION SOCIETY",
  "SERVICES_TAB1_6_T": "We are specialists on this matter. We provide complete counselling, whose main objective is to reach solutions and implement diverse projects, planning resolutions for the needs of each of our clients.",
  "SERVICES_TAB1_7_H": "NOTARIAL SERVICES",
  "SERVICES_TAB1_7_T": "Wide-ranging service on the buying and selling of real-estate, in the drafting of notarial documents, verification of scenarios, as well as in mortgages and pledges.",

  "ABOUT_H": "ABOUT US",
  "ABOUT_1": "Dr. Enrique Falco Iriondo",
  "ABOUT_1_1": "Doctor in Law and Social Sciences, Master’s degree in Commercial law, Specialist in Commercial law, Professor of commercial law at “Facultad de Derecho, Universidad de la República Oriental del Uruguay”.",
  "ABOUT_1_2": "Graduate in Naval Systems from “Escuela Naval de la República Oriental del Uruguay”",
  "ABOUT_1_3": "Professor of Security and Bankrupcy Law at “Facultad de Derecho, Universidad CLAEH.”",
  "ABOUT_2": "Dr. DANTE BARRIOS",
  "ABOUT_2_1": "Doctor in Law and Social Sciences, Master’s degree in Commercial law, Specialist in Commercial law, Professor of commercial law at “Facultad de Derecho, Universidad de la República Oriental del Uruguay”.",
  "ABOUT_2_2": "Graduate in Naval Systems.",
  "ABOUT_2_3": "Professor at “Escuela Naval”, “Escuela de Guerra naval” and “Facultad de Derecho, Universidad de la República Oriental del Uruguay”.",
  "ABOUT_2_4": "Chief in “Asesoría Letrada de la Armada Nacional”",
  "ABOUT_2_5": "Consultant for “IDB”",
  "ABOUT_2_6": "Legal counsellor for the “Ministerio de industria y Energía”",
  "ABOUT_2_7": "Uruguayan delegate for the “Conference for the approval of an International agreement on the preventive seizure of ships” in the city of Geneva.",
  "ABOUT_3": "DR. ANDRES MARIÑO",
  "ABOUT_3_1": "Lawyer, Specialist and Magister (Summa Cum Laude) and PhD in Law (Summa Cum Laude) in the “Universidad Autónoma de Barcelona”.",
  "ABOUT_3_1": "Private Law professor at “Facultad de Derecho, Universidad de la República Oriental del Uruguay”.",
  "ABOUT_3_1": "Author of the Civil Code. Commented and noted, plus five more books, as well as more than 100 articles in newspapers and Collaborative works.",
  "ABOUT_4": "DRA. MERCEDES ARAMENDIA FALCO",
  "ABOUT_4_1": "Doctor in Law in Uruguay and Spain.",
  "ABOUT_4_2": "Master´s in Economical and Administrative Law (Universidad de Montevideo).",
  "ABOUT_4_3": "MBA and Master´s in Business Administration, Direction and Organization (EAE Business School y Universidad Camilo José Cela, Madrid, Spain).",
  "ABOUT_4_4": "Postgraduate degree in Human Rights (Universidad de Castilla- La Mancha, Spain).",
  "ABOUT_4_5": "Professor of Law Master´s in “Universidad de Montevideo”.",
  "ABOUT_5": "DRA. MANUELA PRANDI",
  "ABOUT_5_1": "Lawyer - Notary.",
  "ABOUT_5_2": "Aspiring professor at Private Law I, II and III at “Facultad de Derecho, UDELAR”.",
  "ABOUT_5_3": "Student at Master´s degree in Law, specifically, damage law at Postgraduate school, “Facultad de Derecho, UDELAR”.",
  "ABOUT_SEE_CV": "See CV",

  "CONTACT_H": "Contact",
  "CONTACT_T": "To know more about our services:",
  "CONTACT_H_1": "OFFICE",
  "CONTACT_T_1": "18 de Julio 1077 ap. 301",
  "CONTACT_T_2": "Montevideo",
  "CONTACT_T_3": "Uruguay",
  "CONTACT_H_4": "WORKING HOURS",
  "CONTACT_T_4": "Mon-Fri 9 am to 6 pm.",

  "FOOTER": "Copyright © 2019 FALCO, BARRIOS & MARIÑO ABOGADOS. All Rights Reserved"
}
