{
  "LANG_ES": "Español",
  "LANG_EN": "Inglés",
  "MENU_INICIO": "Inicio",
  "MENU_SERVICIOS": "Servicios",
  "MENU_EXPERIENCIA": "Quiénes somos",
  "MENU_CONTACTO": "Contacto",
  "MAIN_MSG_1": "ABOGADOS",
  "MAIN_MSG_2": "Ver Más",

  "SERVICES_TEXT_1": "NUESTROS SERVICIOS",
  "SERVICES_TEXT_2": "Expertos, trabajando en equipo y de forma multidisciplinaria a fin de alcanzar el éxito de nuestros clientes a través de soluciones ágiles, integrales e innovadoras.",

  "SERVICES_TAB1_TITLE": "Servicios Legales",
  "SERVICES_TAB1_1_H": "DERECHO ADMINISTRATIVO Y REGULATORIO",
  "SERVICES_TAB1_1_T": "Se brinda un asesoramiento integral que incluye negociación, litigios administrativos, consultas, patrocinio, redacción de normas, realización de contratos, regulación.",
  "SERVICES_TAB1_2_H": "DERECHO CIVIL",
  "SERVICES_TAB1_2_T_1": "Expertos en material Civil, en todos sus ámbitos: obligaciones, contratos, responsabilidad civil, familia y sucesiones.",
  "SERVICES_TAB1_2_T_2": "Se brinda un servicio técnico integral de excelencia que atiende en forma cabal las necesidades del cliente. Incluye la asesoría en general, la realización y asistencia en negociaciones, litigación jurisdiccional y arbitral, asesoramiento en contratación, etc.",
  "SERVICES_TAB1_3_H": "DERECHO CORPORATIVO Y COMERCIAL",
  "SERVICES_TAB1_3_T_1": "Asiste a compañías e inversores en el análisis, formación y desenvolvimiento de sus empresas y emprendimientos.",
  "SERVICES_TAB1_3_T_2": "Entre las tareas se destaca el diseño y celebración de contratos, la estructuración empresarial, fusiones y adquisiciones, el asesoramiento comercial y el relacionamiento con sus diversos stakeholders.",
  "SERVICES_TAB1_4_H": "DERECHO MARITIMO Y PORTUARIO",
  "SERVICES_TAB1_4_T_1": "Especialistas en la materia, atienden todos los asuntos vinculados a la materia.",
  "SERVICES_TAB1_4_T_2": "Asesoramiento integral, que incluye el diseño y la celebración de contratos, la búsqueda de acuerdos, contrataciones especiales, licitaciones, negociaciones y la implementación litigios.",
  "SERVICES_TAB1_5_H": "DERECHO DEL TRABAJO",
  "SERVICES_TAB1_5_T_1": "Se atienden asuntos diarios de las empresas en materia laboral, aportando un asesoramiento de calidad, permitiéndoles alcanzar el éxito y facilitando la generación de un buen ámbito de trabajo.",
  "SERVICES_TAB1_5_T_2": "Entre los servicios se destaca el diseño e implementación de contratos de trabajo, la elaboración de políticas y reglamentos internos, asesoramiento preventivo, defensa y negociaciones individuales y colectivas.",
  "SERVICES_TAB1_6_H": "DERECHO DE LAS TELECOMUNICACIONES",
  "SERVICES_TAB1_6_T": "Expertos en la materia, brindan un asesoramiento integral, que busca alcanzar soluciones e implementar diversos proyectos, diseñando soluciones y estrategias para atender las necesidades de cada cliente.",
  "SERVICES_TAB1_7_H": "SERVICIOS NOTARIALES",
  "SERVICES_TAB1_7_T": "Servicio integral en compraventa de bienes, en la elaboración de documentos notariales, realización de poderes, protocolización de documentos, constatación de situaciones, así como en la realización de prendas e hipotecas.",

  "ABOUT_H": "Quienes Somos",
  "ABOUT_1": "Dr. Enrique Falco Iriondo",
  "ABOUT_1_1": "Doctor en Derecho y Ciencias Sociales, Magíster en Derecho Comercial, Especialista en Derecho Comercial, Profesor de Derecho Comercial. Facultad de Derecho, Universidad de la República Oriental del Uruguay.",
  "ABOUT_1_2": "Licenciado en Sistemas Navales. Escuela Naval de la República Oriental del Uruguay.",
  "ABOUT_1_3": "Profesor de Derecho de los Títulos Valores y Concursal. Facultad de Derecho, Universidad CLAEH.",
  "ABOUT_2": "Dr. DANTE BARRIOS",
  "ABOUT_2_1": "Doctor en Derecho y Ciencias Sociales de la Facultad de Derecho de la Universidad de la República.",
  "ABOUT_2_2": "Licenciado en Sistemas Navales. ",
  "ABOUT_2_3": "Actuación docente en la Escuela Naval, Escuela de Guerra Naval y Facultad de Derecho de la Universidad de la República.",
  "ABOUT_2_4": "Jefe de la Asesoría Letrada de la Armada Nacional. ",
  "ABOUT_2_5": "Consultor por el Banco Interamericano de Desarrollo.",
  "ABOUT_2_6": "Asesor Letrado del Ministro de Industria y Energía.",
  "ABOUT_2_7": "Delegado Uruguayo ante la Conferencia para la Aprobación de un Convenio Internacional sobre Embargo Preventivo de Buques. Ginebra.",
  "ABOUT_3": "DR. ANDRES MARIÑO",
  "ABOUT_3_1": "Abogado. Especialista, Magister (Summa Cum Laude) y Doctor en Derecho (Summa Cum Laude) por la Universidad Autónoma de Barcelona (España).",
  "ABOUT_3_1": "Profesor de Derecho Privado, Facultad de Derecho, Universidad de la República.",
  "ABOUT_3_1": "Autor del Código Civil. Comentado, anotado y conrodado y cinco libros más, así de más de 100 artículos publicados en Revistas y Obras colectivas.",
  "ABOUT_4": "DRA. MERCEDES ARAMENDIA FALCO",
  "ABOUT_4_1": "Abogada en Uruguay y en España.",
  "ABOUT_4_2": "Máster en Derecho Administrativo Económico (Universidad de Montevideo).",
  "ABOUT_4_3": "MBA y Máster en Administración, Dirección y Organización de Empresas (EAE Business School y Universidad Camilo José Cela, Madrid, España).",
  "ABOUT_4_4": "Título de Posgrado de Especialización en Derechos Fundamentales (Universidad de Castilla – La Mancha, España).",
  "ABOUT_4_5": "Profesora en el Máster de Derecho de la Universidad de Montevideo.",
  "ABOUT_5": "DRA. MANUELA PRANDI",
  "ABOUT_5_1": "Abogada - Escribana.",
  "ABOUT_5_2": "Aspirante a Profesor Adscripto de Derecho Privado II y III, Facultad de Derecho, Udelar.",
  "ABOUT_5_3": "Maestrando en la Maestría en Derecho, orientación Derecho de Daños, Escuela de Posgrado, Facultad de Derecho, Udelar.",
  "ABOUT_SEE_CV": "Ver Experiencia",

  "CONTACT_H": "Contacto",
  "CONTACT_T": "Para conocer más de nuestros servicios:",
  "CONTACT_H_1": "Oficina",
  "CONTACT_T_1": "18 de Julio 1077 ap. 301",
  "CONTACT_T_2": "Montevideo",
  "CONTACT_T_3": "Uruguay",
  "CONTACT_H_4": "Horario Laboral",
  "CONTACT_T_4": "Lunes-Viernes 9.00-18.00",

  "FOOTER": "Copyright © 2019 FALCO, BARRIOS & MARIÑO ABOGADOS. Todos los derechos reservados"
}
